const ListM=[
    [
        {
            img:"ws",
            text:"사람들은 알지 못하는 사람을 믿는 경향이 있는데, 그 이유는, 알지 못하는 사람은 우리를 기만한 일이 한번도 없었기 때문이다",
            author:"― 새뮤엘 존슨 -"
        },
        {
            img:"ws2",
            text:"자유는 정신을 숨쉬게 해주는 산소",
            author:"- 모세 다얀 -"
        },
        {
            img:"ws3",
            text:"겸손한 사람에 오만하지 말고, 오만한 자에게 겸손하지 말라",
            author:"- 제퍼슨 데이비스(19세기 美 정치가) -"
        },
        {
            img:"ws4",
            text:"인간은 역경의 뼈저림을 겪기 전까지는 행복에 대해서 무신경하다",
            author:"- 사디(페르시아의 시인) -"
        },
        {
            img:"ws5",
            text:"인생은 과감한 모험이던가 아니면 아무 것도 아니다",
            author:"- 헬렌 켈러 -"
        },
        {
            img:"ws6",
            text:"하나라도 온 마음을 다해 끝까지 해보지 않았다면, 아무것도 하지 않은 것과 다름없다",
            author:"- 에픽테토스 -"
        },
        {
            img:"ws7",
            text:"소리 내 울고 싶을 때가 있다. 누군가 내 울음소리를 들어줬으면 싶을 때가 있다 듣고서 '괜찮다'라고 말해줬으면 좋겠다. 내 잘못이 아니라고 토닥여줬으면 좋겠다",
            author:"- 드라마 , 청춘시대 -"
        },
        {
            img:"ws8",
            text:"인생은 3막이 고약하게 쓰여진 조금은 괜찮은 연극이다",
            author:"- 트루먼 카포티 -"
        },
        {
            img:"ws9",
            text:"왜 굳이 의미를 찾으려 하는가? 인생은 욕망이지, 의미가 아니다",
            author:"- 찰리 채플린 -"
        },
        {
            img:"ws10",
            text:"보다 높은 성장을 목표로 한다면 무엇을, 어떻게 성장시키려는 것인지를 명확하게 밝혀야 한다",
            author:"- 사이먼 쿠즈네츠 -"
        }
    ],
    [
        {
            img:"wilo",
            text:"오늘이 안되면 내일이 있어 언제나 내일이 있어",
            author:"― 지브리 애니 , 추억은 방울방울 -"
        },
        {
            img:"wilo2",
            text:"매일매일 좋을 수 없어 그런데 잘 찾아보면 매일매일 좋은 일은 있다구",
            author:"- 디즈니 애니 , 곰돌이 푸 -"
        },
        {
            img:"wilo3",
            text:"가능하면 누구에게도 미움을 사지 않고 인정받고 싶은 욕구를 충족시키며 살면 좋겠지 하지만 모든 사람에게 미움을 받지 않는다는 건 부자유스러운 동시에 불가능한 일 일세",
            author:"- 기시미 이치로/고가 후미타케 책 , 미움받을 용기 -"
        },
        {
            img:"wilo4",
            text:"그날 난 깨달았어. 이 마음은 쉽게 겁을 먹는다는걸. 그래서 속여줄 필요가 있어. 큰 문제가 생기면 가슴에 대고 이야기 하는거야  '암 이즈 웰! (다 잘 될거야)'",
            author:"- 영화 , 세 얼간이 -"
        },
        {
            img:"wilo5",
            text:"키키, 그렇게 겉모습에 신경쓰지 말거라. 중요한 건 마음이야",
            author:"- 지브리 애니 , 마녀 배달부 키키 -"
        },
        {
            img:"wilo6",
            text:"수천 그루의 나무로 울창해진 숲도 한 톨의 도토리로부터 비롯된 것",
            author:"- 랠프 월도 에머슨 -"
        },
        {
            img:"wilo7",
            text:"인생은 모두가 함께 하는 여행이다 매일매일 사는 동안 우리가 할 수 있는 건 최선을 다해 이 멋진 여행을 만끽하는 것이다",
            author:"- 영화 , 어바웃 타임 -"
        },
        {
            img:"wilo8",
            text:"살아가면서 너무 늦거나 너무 이른건 없다 넌 뭐든지 될 수 있어 꿈을 이루는데 시간 제한은 없단다",
            author:"- 영화 , 벤자민 버튼의 시간은 거꾸로 간다 -"
        },
        {
            img:"wilo9",
            text:"인생에 주어진 의무는 아무것도 없다네. 그저 행복하라는 한 가지 의무뿐, 우리는 행복하기 위해 세상에 왔지",
            author:"- 헤르만 헤세 -"
        },
        {
            img:"wilo10",
            text:"이세상 누구도 인생을 한꺼번에 만난 적 없다고. 그러니 괜찮다고. 그날그날 하고 싶은 일을 하고 그날그날 꾸고 싶은 꿈을 꾸면 된다고.",
            author:"- 신용목 산문집 , 우리는 이렇게 살겠지 -"
        }
    ],
    [
        {
            img:"love",
            text:"좋은건 좋은거고 예쁜건 예쁜 건데 너는 소중하기까지 해",
            author:"- 왜, 흔글 - "
        },
        {
            img:"love2",
            text:"오늘의 네가 아니었다면 난 영영 사랑을 몰랐을거야 사랑하는 법을 알려줘서 고마워 또 사랑받는 법도",
            author:"- 영화,이프온리 -"
        },
        {
            img:"love3",
            text:"우연히 마음을 뺏긴 그 날부터, 내 눈엔 오직 한 사람만 보여요",
            author:"- 영화,알라딘 -"
        },
        {
            img:"love4",
            text:"네가 오기로 한 그날에 내가 미리 가 너를 기다리는 동안 다가오는 모든 발자국은 내 가슴에 쿵쿵거린다. 바스락 거리는 나뭇잎 하나도 다 내게 온다",
            author:"- 시 '너를 기다리는 동안',황지우 -"
        },
        {
            img:"love5",
            text:"사랑하기때문에 사랑하는것이 아니라 사랑할수밖에 없기 때문에 당신을 사랑합니다",
            author:"- 영화,번지점프를하다 -"
        },
        {
            img:"love6",
            text:"처음엔 너를 보고 싶은 마음이 컸고 이제는 너와 보고 싶은 것들이 많다",
            author:"- 하상욱 -"
        },
        {
            img:"love7",
            text:"너를 사랑하는 것이 내겐 가장 아름다운 순간이었어",
            author:"- 영화,러브앳 -"
        },
        {
            img:"love8",
            text:"보고 싶다는 것 외에는 그 어떤 것도 생각나지 않는 사람 너",
            author:"- #너에게 ,하태완 -"
        },
        {
            img:"love9",
            text:"네가 4시에 온다면 나는 3시부터 행복 해질거야",
            author:"- 어린왕자 -"
        },
        {
            img:"love10",
            text:"다시 널 만나지 못할지라도 혹은 네가 날 잊게 될지라도 한 가지 비밀 만은 말해주고 싶어 난 널 사랑해",
            author:"- 영화,말할수 없는 비밀 -"
        }
    ]
]